Repository: rwsite/content-blocks
Catalog: languages/block-*.po
Languages: ru_ru

source: <strong>%s</strong> requires <strong><a href="http://bit.ly/vcomposer" target="_blank">WPBakery Page builder</a></strong> plugin to be installed and activated on your site.
ru_ru: <strong>%s</strong> требуется <strong><a href="http://bit.ly/vcomposer " target="_blank">WPBakery Page builder</a></strong> плагин, который будет установлен и активирован на вашем сайте.

source: Add block
ru_ru: Добавить блок

source: Add content block
ru_ru: Добавить контент-блок

source: Add new block
ru_ru: Добавить новый блок

source: Add Paragraph Tags / No Shortcodes
ru_ru: Добавить теги абзаца / Без шорткодов

source: Add Paragraph Tags / Run Shortcodes
ru_ru: Добавлять теги абзацев / Запускать короткие коды

source: Aleksey Tikhomirov
ru_ru: Алексей Тихомиров

source: All blocks
ru_ru: Все блоки

source: Block
ru_ru: Блок

source: Block usage
ru_ru: Использование блока

source: Blocks
ru_ru: Блоки

source: Content Block
ru_ru: Блок Контента

source: Content block
ru_ru: Контент блок

source: Content Block:
ru_ru: Блок Контента:

source: Content Blocks
ru_ru: Блоки Контента

source: Content Filtering / Paragraph Tags:
ru_ru: Фильтрация содержимого / Теги абзаца:

source: Date
ru_ru: Дата

source: Edit block
ru_ru: Редактировать блок

source: Enter block title
ru_ru: Введите название блока

source: Full Content Filtering
ru_ru: Полная фильтрация контента

source: http://rwsite.ru/
ru_ru: https://rwsite.ru/

source: New block
ru_ru: Новый блок

source: No blocks found
ru_ru: Блоки не найдены

source: No blocks found in the Trash
ru_ru: В корзине пусто

source: No Paragraph Tags / No Shortcodes
ru_ru: Нет тегов абзаца / Нет коротких кодов

source: No Paragraph Tags / Run Shortcodes
ru_ru: Нет тегов абзаца / коротких кодов запуска

source: Parent block
ru_ru: Родительский блок

source: Place a content/text block in the selected area.
ru_ru: Поместите контент/текстовый блок в выбранную область.

source: Repeatable Content Blocks plugin
ru_ru: Плагин повторяющихся контентных блоков

source: Save block before to use it
ru_ru: Сохраните блок, прежде чем использовать его

source: Search block
ru_ru: Блок поиска

source: Select Content Block by slug
ru_ru: Выберите Блок по slug

source: Select content block to insert on this page
ru_ru: Выберите Блок, что вы разместить его на странцие

source: Shortcode
ru_ru: Шорткод

source: Slug
ru_ru: Слаг

source: Title
ru_ru: Название

source: Title:
ru_ru: Название:

source: View block
ru_ru: Просмотр
